{
  "<PAD>": 0,
  "<UNK>": 1,
  "T:，": 2,
  "T:的": 3,
  "T:不": 4,
  "T:是": 5,
  "T:了": 6,
  "E:😏": 7,
  "T:这": 8,
  "T:人": 9,
  "T:有": 10,
  "T:一": 11,
  "T:我": 12,
  "T:就": 13,
  "E:😂": 14,
  "E:😌": 15,
  "T:你": 16,
  "T:么": 17,
  "T:个": 18,
  "T:还": 19,
  "T:都": 20,
  "T:？": 21,
  "T:没": 22,
  "T:好": 23,
  "T:要": 24,
  "T:在": 25,
  "T:能": 26,
  "T:大": 27,
  "T:来": 28,
  "T:子": 29,
  "T:上": 30,
  "T:可": 31,
  "T:也": 32,
  "E:😢": 33,
  "T:说": 34,
  "T:看": 35,
  "T:以": 36,
  "T:到": 37,
  "T:啊": 38,
  "T:家": 39,
  "T:多": 40,
  "T:那": 41,
  "E:😛": 42,
  "T:们": 43,
  "T:生": 44,
  "T:会": 45,
  "T:自": 46,
  "T:为": 47,
  "T:得": 48,
  "E:🍉": 49,
  "T:真": 50,
  "T:去": 51,
  "T:他": 52,
  "T:下": 53,
  "T:天": 54,
  "E:👍": 55,
  "T:小": 56,
  "T:事": 57,
  "T:吧": 58,
  "T:什": 59,
  "T:出": 60,
  "T:吗": 61,
  "T:！": 62,
  "E:🤗": 63,
  "T:想": 64,
  "T:国": 65,
  "T:过": 66,
  "T:女": 67,
  "T:道": 68,
  "E:😊": 69,
  "T:0": 70,
  "T:年": 71,
  "T:被": 72,
  "T:时": 73,
  "T:点": 74,
  "T:怎": 75,
  "T:别": 76,
  "T:己": 77,
  "E:🤔": 78,
  "T:后": 79,
  "T:样": 80,
  "E:😠": 81,
  "T:吃": 82,
  "E:😓": 83,
  "T:中": 84,
  "T:哈": 85,
  "T:钱": 86,
  "T:孩": 87,
  "T:很": 88,
  "T:只": 89,
  "T:现": 90,
  "T:然": 91,
  "T:用": 92,
  "E:😁": 93,
  "T:知": 94,
  "T:成": 95,
  "T:打": 96,
  "T:着": 97,
  "T:安": 98,
  "T:给": 99,
  "T:起": 100,
  "T:心": 101,
  "T:开": 102,
  "T:老": 103,
  "T:行": 104,
  "T:车": 105,
  "T:实": 106,
  "T:意": 107,
  "T:又": 108,
  "T:对": 109,
  "T:男": 110,
  "T:里": 111,
  "E:😱": 112,
  "T:学": 113,
  "T:和": 114,
  "T:种": 115,
  "T:死": 116,
  "T:发": 117,
  "T:妈": 118,
  "T:高": 119,
  "T:全": 120,
  "T:理": 121,
  "T:前": 122,
  "T:太": 123,
  "T:方": 124,
  "T:法": 125,
  "T:呢": 126,
  "T:地": 127,
  "T:当": 128,
  "T:最": 129,
  "T:经": 130,
  "E:😄": 131,
  "T:水": 132,
  "T:该": 133,
  "T:把": 134,
  "T:比": 135,
  "T:做": 136,
  "T:平": 137,
  "T:正": 138,
  "T:1": 139,
  "T:所": 140,
  "T:次": 141,
  "T:让": 142,
  "E:❤": 143,
  "T:”": 144,
  "T:加": 145,
  "T:本": 146,
  "T:几": 147,
  "T:才": 148,
  "T:果": 149,
  "T:关": 150,
  "T:无": 151,
  "T:三": 152,
  "T:些": 153,
  "T:儿": 154,
  "T:工": 155,
  "T:公": 156,
  "T:话": 157,
  "T:应": 158,
  "T:作": 159,
  "T:进": 160,
  "T:“": 161,
  "T:谁": 162,
  "T:问": 163,
  "E:🤔️": 164,
  "T:买": 165,
  "T:机": 166,
  "T:拍": 167,
  "T:新": 168,
  "T:2": 169,
  "T:管": 170,
  "T:觉": 171,
  "T:回": 172,
  "T:分": 173,
  "T:定": 174,
  "T:明": 175,
  "E:🙏": 176,
  "T:候": 177,
  "T:手": 178,
  "T:美": 179,
  "T:者": 180,
  "T:动": 181,
  "T:5": 182,
  "T:情": 183,
  "T:网": 184,
  "T:3": 185,
  "T:再": 186,
  "T:啥": 187,
  "T:快": 188,
  "T:面": 189,
  "E:😵": 190,
  "T:日": 191,
  "T:因": 192,
  "T:头": 193,
  "T:干": 194,
  "T:报": 195,
  "T:电": 196,
  "T:结": 197,
  "E:🤮": 198,
  "T:但": 199,
  "T:宝": 200,
  "T:门": 201,
  "E:🤭": 202,
  "T:信": 203,
  "T:她": 204,
  "T:如": 205,
  "T:常": 206,
  "T:走": 207,
  "T:两": 208,
  "T:体": 209,
  "T:直": 210,
  "T:反": 211,
  "T:已": 212,
  "T:清": 213,
  "T:解": 214,
  "T:长": 215,
  "T:难": 216,
  "E:🐱": 217,
  "T:业": 218,
  "T:爱": 219,
  "T:放": 220,
  "T:西": 221,
  "T:重": 222,
  "T:保": 223,
  "T:合": 224,
  "T:路": 225,
  "T:内": 226,
  "T:坐": 227,
  "T:害": 228,
  "T:气": 229,
  "T:其": 230,
  "T:病": 231,
  "T:而": 232,
  "T:题": 233,
  "T:东": 234,
  "T:之": 235,
  "T:外": 236,
  "T:少": 237,
  "T:校": 238,
  "T:见": 239,
  "T:偷": 240,
  "T:性": 241,
  "T:火": 242,
  "T:闻": 243,
  "T:乐": 244,
  "T:同": 245,
  "T:教": 246,
  "T:等": 247,
  "T:视": 248,
  "T:警": 249,
  "T:怕": 250,
  "T:更": 251,
  "T:系": 252,
  "T:论": 253,
  "T:越": 254,
  "T:万": 255,
  "T:于": 256,
  "T:北": 257,
  "T:喜": 258,
  "T:感": 259,
  "T:房": 260,
  "T:早": 261,
  "T:相": 262,
  "T:非": 263,
  "T:友": 264,
  "T:拿": 265,
  "T:活": 266,
  "T:通": 267,
  "T:雨": 268,
  "E:😖": 269,
  "T:.": 270,
  "T:先": 271,
  "T:区": 272,
  "T:哪": 273,
  "T:愿": 274,
  "T:接": 275,
  "T:跟": 276,
  "T:间": 277,
  "E:😍": 278,
  "T:倒": 279,
  "T:嘛": 280,
  "T:度": 281,
  "T:收": 282,
  "T:望": 283,
  "T:物": 284,
  "T:8": 285,
  "T:叫": 286,
  "T:游": 287,
  "T:确": 288,
  "T:笑": 289,
  "E:😆": 290,
  "T:伤": 291,
  "T:像": 292,
  "T:呀": 293,
  "T:敢": 294,
  "T:服": 295,
  "T:杀": 296,
  "T:热": 297,
  "T:玩": 298,
  "T:费": 299,
  "T:部": 300,
  "E:🙀": 301,
  "E:🤓": 302,
  "T:十": 303,
  "T:南": 304,
  "T:员": 305,
  "T:必": 306,
  "T:期": 307,
  "T:罪": 308,
  "T:9": 309,
  "T:主": 310,
  "T:力": 311,
  "T:原": 312,
  "T:口": 313,
  "T:暴": 314,
  "T:神": 315,
  "T:考": 316,
  "T:身": 317,
  "T:铁": 318,
  "T:办": 319,
  "T:完": 320,
  "T:懂": 321,
  "T:民": 322,
  "T:算": 323,
  "T:评": 324,
  "E:🤨": 325,
  "T:、": 326,
  "T:导": 327,
  "T:故": 328,
  "T:欢": 329,
  "T:百": 330,
  "T:记": 331,
  "T:边": 332,
  "T:马": 333,
  "E:🕯": 334,
  "T:云": 335,
  "T:制": 336,
  "T:搞": 337,
  "T:救": 338,
  "T:花": 339,
  "T:调": 340,
  "T:责": 341,
  "T:价": 342,
  "T:变": 343,
  "T:台": 344,
  "T:喝": 345,
  "T:场": 346,
  "T:士": 347,
  "T:失": 348,
  "T:强": 349,
  "T:提": 350,
  "T:狗": 351,
  "T:眼": 352,
  "T:站": 353,
  "T:精": 354,
  "T:计": 355,
  "T:轻": 356,
  "T:错": 357,
  "T:频": 358,
  "T:风": 359,
  "T:位": 360,
  "T:受": 361,
  "T:告": 362,
  "T:护": 363,
  "T:资": 364,
  "T:飞": 365,
  "T:产": 366,
  "T:亲": 367,
  "T:件": 368,
  "T:双": 369,
  "T:婚": 370,
  "T:字": 371,
  "T:急": 372,
  "T:毒": 373,
  "T:白": 374,
  "T:离": 375,
  "T:菜": 376,
  "E:😒": 377,
  "E:🙇": 378,
  "T:从": 379,
  "T:任": 380,
  "T:便": 381,
  "T:处": 382,
  "T:支": 383,
  "T:月": 384,
  "T:每": 385,
  "T:消": 386,
  "T:犯": 387,
  "T:除": 388,
  "T:：": 389,
  "T:二": 390,
  "T:入": 391,
  "T:卖": 392,
  "T:希": 393,
  "T:怪": 394,
  "T:未": 395,
  "T:标": 396,
  "T:睡": 397,
  "E:😋": 398,
  "T:住": 399,
  "T:务": 400,
  "T:单": 401,
  "T:名": 402,
  "T:命": 403,
  "T:思": 404,
  "T:持": 405,
  "T:油": 406,
  "T:照": 407,
  "T:线": 408,
  "T:规": 409,
  "E:🐶": 410,
  "E:👋": 411,
  "E:😞": 412,
  "T:6": 413,
  "T:客": 414,
  "T:容": 415,
  "T:带": 416,
  "T:底": 417,
  "T:建": 418,
  "T:张": 419,
  "T:查": 420,
  "T:母": 421,
  "T:牛": 422,
  "T:续": 423,
  "T:罚": 424,
  "T:谢": 425,
  "T:远": 426,
  "T:送": 427,
  "E:👏": 428,
  "E:🥰": 429,
  "E:🥺": 430,
  "E:🫢": 431,
  "T:博": 432,
  "T:套": 433,
  "T:摊": 434,
  "T:数": 435,
  "T:毛": 436,
  "T:班": 437,
  "T:留": 438,
  "T:脑": 439,
  "T:表": 440,
  "T:造": 441,
  "T:随": 442,
  "T:香": 443,
  "T:交": 444,
  "T:养": 445,
  "T:取": 446,
  "T:复": 447,
  "T:市": 448,
  "T:找": 449,
  "T:投": 450,
  "T:排": 451,
  "T:特": 452,
  "T:空": 453,
  "T:群": 454,
  "T:认": 455,
  "T:谣": 456,
  "T:锅": 457,
  "T:需": 458,
  "T:骗": 459,
  "T:何": 460,
  "T:假": 461,
  "T:呵": 462,
  "T:四": 463,
  "T:块": 464,
  "T:微": 465,
  "T:挺": 466,
  "T:注": 467,
  "T:流": 468,
  "T:球": 469,
  "T:类": 470,
  "T:职": 471,
  "T:赚": 472,
  "T:院": 473,
  "T:且": 474,
  "T:声": 475,
  "T:店": 476,
  "T:或": 477,
  "T:权": 478,
  "T:楼": 479,
  "T:毕": 480,
  "T:滴": 481,
  "T:科": 482,
  "T:穿": 483,
  "T:育": 484,
  "T:鸭": 485,
  "E:😉": 486,
  "T:专": 487,
  "T:严": 488,
  "T:低": 489,
  "T:刚": 490,
  "T:利": 491,
  "T:司": 492,
  "T:够": 493,
  "T:它": 494,
  "T:息": 495,
  "T:条": 496,
  "T:格": 497,
  "T:社": 498,
  "T:第": 499,
  "T:金": 500,
  "T:阳": 501,
  "T:代": 502,
  "T:休": 503,
  "T:始": 504,
  "T:山": 505,
  "T:岁": 506,
  "T:德": 507,
  "T:战": 508,
  "T:批": 509,
  "T:断": 510,
  "T:棒": 511,
  "T:炒": 512,
  "T:猫": 513,
  "T:率": 514,
  "T:立": 515,
  "T:至": 516,
  "T:观": 517,
  "T:识": 518,
  "T:赞": 519,
  "T:适": 520,
  "T:量": 521,
  "T:须": 522,
  "E:😡": 523,
  "T:决": 524,
  "T:判": 525,
  "T:化": 526,
  "T:医": 527,
  "T:华": 528,
  "T:听": 529,
  "T:咋": 530,
  "T:商": 531,
  "T:啦": 532,
  "T:姓": 533,
  "T:差": 534,
  "T:广": 535,
  "T:整": 536,
  "T:款": 537,
  "T:烟": 538,
  "T:破": 539,
  "T:胎": 540,
  "T:议": 541,
  "T:转": 542,
  "T:防": 543,
  "T:～": 544,
  "T:7": 545,
  "T:克": 546,
  "T:写": 547,
  "T:品": 548,
  "T:奇": 549,
  "T:居": 550,
  "T:幸": 551,
  "T:待": 552,
  "T:掉": 553,
  "T:政": 554,
  "T:止": 555,
  "T:熊": 556,
  "T:竟": 557,
  "T:诉": 558,
  "T:读": 559,
  "T:质": 560,
  "T:连": 561,
  "T:领": 562,
  "T:骂": 563,
  "T:鬼": 564,
  "T:4": 565,
  "T:b": 566,
  "T:京": 567,
  "T:传": 568,
  "T:值": 569,
  "T:停": 570,
  "T:光": 571,
  "T:准": 572,
  "T:击": 573,
  "T:包": 574,
  "T:哥": 575,
  "T:拉": 576,
  "T:某": 577,
  "T:案": 578,
  "T:海": 579,
  "T:绝": 580,
  "T:肯": 581,
  "T:言": 582,
  "T:证": 583,
  "T:龙": 584,
  "E:🌹": 585,
  "E:😮": 586,
  "E:🧎": 587,
  "T:%": 588,
  "T:义": 589,
  "T:乱": 590,
  "T:仙": 591,
  "T:参": 592,
  "T:哦": 593,
  "T:官": 594,
  "T:察": 595,
  "T:朋": 596,
  "T:根": 597,
  "T:求": 598,
  "T:治": 599,
  "T:涨": 600,
  "T:爆": 601,
  "T:片": 602,
  "T:疑": 603,
  "T:统": 604,
  "T:肉": 605,
  "T:背": 606,
  "T:许": 607,
  "T:请": 608,
  "T:赶": 609,
  "T:跑": 610,
  "T:顶": 611,
  "E:💪": 612,
  "T:a": 613,
  "T:~": 614,
  "T:元": 615,
  "T:冲": 616,
  "T:删": 617,
  "T:厕": 618,
  "T:响": 619,
  "T:嘴": 620,
  "T:园": 621,
  "T:基": 622,
  "T:存": 623,
  "T:屁": 624,
  "T:属": 625,
  "T:影": 626,
  "T:律": 627,
  "T:总": 628,
  "T:指": 629,
  "T:文": 630,
  "T:晚": 631,
  "T:步": 632,
  "T:示": 633,
  "T:色": 634,
  "T:装": 635,
  "T:际": 636,
  "T:食": 637,
  "T:饭": 638,
  "T:鸡": 639,
  "T:黑": 640,
  "E:🐰": 641,
  "T:今": 642,
  "T:付": 643,
  "T:份": 644,
  "T:众": 645,
  "T:吓": 646,
  "T:团": 647,
  "T:城": 648,
  "T:川": 649,
  "T:换": 650,
  "T:旅": 651,
  "T:易": 652,
  "T:景": 653,
  "T:永": 654,
  "T:瓜": 655,
  "T:福": 656,
  "T:程": 657,
  "T:简": 658,
  "T:红": 659,
  "T:继": 660,
  "T:苦": 661,
  "T:超": 662,
  "T:跳": 663,
  "T:达": 664,
  "T:近": 665,
  "T:退": 666,
  "T:险": 667,
  "T:韩": 668,
  "T:音": 669,
  "T:（": 670,
  "T:）": 671,
  "T:与": 672,
  "T:世": 673,
  "T:丝": 674,
  "T:乘": 675,
  "T:互": 676,
  "T:五": 677,
  "T:估": 678,
  "T:八": 679,
  "T:刑": 680,
  "T:劝": 681,
  "T:句": 682,
  "T:吐": 683,
  "T:奶": 684,
  "T:姐": 685,
  "T:富": 686,
  "T:帮": 687,
  "T:按": 688,
  "T:捐": 689,
  "T:改": 690,
  "T:概": 691,
  "T:段": 692,
  "T:江": 693,
  "T:泡": 694,
  "T:父": 695,
  "T:痛": 696,
  "T:礼": 697,
  "T:级": 698,
  "T:试": 699,
  "T:语": 700,
  "T:赛": 701,
  "T:配": 702,
  "T:闲": 703,
  "T:队": 704,
  "T:阿": 705,
  "T:露": 706,
  "T:黄": 707,
  "E:🎂": 708,
  "E:👊": 709,
  "E:🤙": 710,
  "T:i": 711,
  "T:s": 712,
  "T:书": 713,
  "T:使": 714,
  "T:共": 715,
  "T:吸": 716,
  "T:味": 717,
  "T:妹": 718,
  "T:怀": 719,
  "T:普": 720,
  "T:洗": 721,
  "T:温": 722,
  "T:满": 723,
  "T:畜": 724,
  "T:皮": 725,
  "T:童": 726,
  "T:米": 727,
  "T:约": 728,
  "T:脸": 729,
  "T:设": 730,
  "T:运": 731,
  "T:酒": 732,
  "T:o": 733,
  "T:x": 734,
  "T:亚": 735,
  "T:修": 736,
  "T:六": 737,
  "T:况": 738,
  "T:千": 739,
  "T:危": 740,
  "T:向": 741,
  "T:哭": 742,
  "T:堆": 743,
  "T:嫌": 744,
  "T:尽": 745,
  "T:州": 746,
  "T:师": 747,
  "T:弄": 748,
  "T:录": 749,
  "T:抓": 750,
  "T:拳": 751,
  "T:操": 752,
  "T:料": 753,
  "T:杯": 754,
  "T:构": 755,
  "T:架": 756,
  "T:核": 757,
  "T:爷": 758,
  "T:监": 759,
  "T:目": 760,
  "T:瞎": 761,
  "T:练": 762,
  "T:维": 763,
  "T:缺": 764,
  "T:般": 765,
  "T:节": 766,
  "T:蛋": 767,
  "T:赔": 768,
  "T:违": 769,
  "T:选": 770,
  "T:逼": 771,
  "T:避": 772,
  "T:隔": 773,
  "T:靠": 774,
  "E:😷": 775,
  "T:/": 776,
  "T:?": 777,
  "T:m": 778,
  "T:亿": 779,
  "T:俩": 780,
  "T:免": 781,
  "T:兵": 782,
  "T:冠": 783,
  "T:剧": 784,
  "T:半": 785,
  "T:厉": 786,
  "T:各": 787,
  "T:周": 788,
  "T:塌": 789,
  "T:娃": 790,
  "T:室": 791,
  "T:招": 792,
  "T:据": 793,
  "T:此": 794,
  "T:武": 795,
  "T:波": 796,
  "T:洲": 797,
  "T:熟": 798,
  "T:爹": 799,
  "T:票": 800,
  "T:穷": 801,
  "T:突": 802,
  "T:粉": 803,
  "T:素": 804,
  "T:羊": 805,
  "T:落": 806,
  "T:衣": 807,
  "T:训": 808,
  "T:象": 809,
  "T:贵": 810,
  "T:逝": 811,
  "T:醒": 812,
  "T:键": 813,
  "T:验": 814,
  "T:鲜": 815,
  "E:🐼": 816,
  "E:🥹": 817,
  "T:g": 818,
  "T:l": 819,
  "T:n": 820,
  "T:乡": 821,
  "T:仅": 822,
  "T:仔": 823,
  "T:优": 824,
  "T:健": 825,
  "T:军": 826,
  "T:凭": 827,
  "T:划": 828,
  "T:压": 829,
  "T:号": 830,
  "T:呐": 831,
  "T:呗": 832,
  "T:图": 833,
  "T:土": 834,
  "T:增": 835,
  "T:夏": 836,
  "T:媒": 837,
  "T:形": 838,
  "T:彩": 839,
  "T:往": 840,
  "T:志": 841,
  "T:忘": 842,
  "T:态": 843,
  "T:怜": 844,
  "T:户": 845,
  "T:撞": 846,
  "T:施": 847,
  "T:旁": 848,
  "T:显": 849,
  "T:枪": 850,
  "T:楚": 851,
  "T:欺": 852,
  "T:歉": 853,
  "T:深": 854,
  "T:演": 855,
  "T:烦": 856,
  "T:烧": 857,
  "T:由": 858,
  "T:疫": 859,
  "T:研": 860,
  "T:祖": 861,
  "T:禁": 862,
  "T:私": 863,
  "T:究": 864,
  "T:紧": 865,
  "T:编": 866,
  "T:罗": 867,
  "T:致": 868,
  "T:良": 869,
  "T:英": 870,
  "T:草": 871,
  "T:薇": 872,
  "T:贝": 873,
  "T:负": 874,
  "T:逃": 875,
  "T:闹": 876,
  "T:麻": 877,
  "T:龄": 878,
  "E:👂🏻": 879,
  "T:e": 880,
  "T:p": 881,
  "T:久": 882,
  "T:亮": 883,
  "T:兴": 884,
  "T:冰": 885,
  "T:净": 886,
  "T:刀": 887,
  "T:否": 888,
  "T:咱": 889,
  "T:圈": 890,
  "T:坏": 891,
  "T:备": 892,
  "T:布": 893,
  "T:庭": 894,
  "T:弹": 895,
  "T:恨": 896,
  "T:扔": 897,
  "T:扛": 898,
  "T:执": 899,
  "T:拘": 900,
  "T:摸": 901,
  "T:斗": 902,
  "T:既": 903,
  "T:星": 904,
  "T:暖": 905,
  "T:板": 906,
  "T:欧": 907,
  "T:泥": 908,
  "T:滋": 909,
  "T:灾": 910,
  "T:烂": 911,
  "T:界": 912,
  "T:省": 913,
  "T:码": 914,
  "T:祸": 915,
  "T:秀": 916,
  "T:组": 917,
  "T:终": 918,
  "T:谅": 919,
  "T:谈": 920,
  "T:货": 921,
  "T:足": 922,
  "T:踩": 923,
  "T:较": 924,
  "T:遍": 925,
  "T:雪": 926,
  "T:霸": 927,
  "T:青": 928,
  "T:预": 929,
  "T:首": 930,
  "E:👎": 931,
  "T:t": 932,
  "T:乌": 933,
  "T:争": 934,
  "T:例": 935,
  "T:傻": 936,
  "T:充": 937,
  "T:兰": 938,
  "T:典": 939,
  "T:农": 940,
  "T:切": 941,
  "T:升": 942,
  "T:卡": 943,
  "T:印": 944,
  "T:及": 945,
  "T:叔": 946,
  "T:另": 947,
  "T:善": 948,
  "T:堂": 949,
  "T:婴": 950,
  "T:宜": 951,
  "T:封": 952,
  "T:尊": 953,
  "T:尼": 954,
  "T:局": 955,
  "T:并": 956,
  "T:床": 957,
  "T:引": 958,
  "T:恶": 959,
  "T:惊": 960,
  "T:惨": 961,
  "T:扯": 962,
  "T:抢": 963,
  "T:抽": 964,
  "T:担": 965,
  "T:拆": 966,
  "T:挂": 967,
  "T:控": 968,
  "T:搜": 969,
  "T:效": 970,
  "T:散": 971,
  "T:斯": 972,
  "T:村": 973,
  "T:松": 974,
  "T:检": 975,
  "T:河": 976,
  "T:测": 977,
  "T:源": 978,
  "T:漂": 979,
  "T:爸": 980,
  "T:牢": 981,
  "T:狂": 982,
  "T:王": 983,
  "T:疯": 984,
  "T:疼": 985,
  "T:症": 986,
  "T:益": 987,
  "T:短": 988,
  "T:积": 989,
  "T:绿": 990,
  "T:翻": 991,
  "T:脏": 992,
  "T:脚": 993,
  "T:药": 994,
  "T:虽": 995,
  "T:血": 996,
  "T:词": 997,
  "T:软": 998,
  "T:速": 999,
  "T:销": 1000,
  "T:降": 1001,
  "T:饱": 1002,
  "T:P": 1003,
  "T:[": 1004,
  "T:]": 1005,
  "T:h": 1006,
  "T:y": 1007,
  "T:七": 1008,
  "T:丢": 1009,
  "T:企": 1010,
  "T:佩": 1011,
  "T:借": 1012,
  "T:具": 1013,
  "T:凌": 1014,
  "T:减": 1015,
  "T:刷": 1016,
  "T:劲": 1017,
  "T:势": 1018,
  "T:卫": 1019,
  "T:却": 1020,
  "T:哗": 1021,
  "T:唉": 1022,
  "T:喷": 1023,
  "T:围": 1024,
  "T:圣": 1025,
  "T:坚": 1026,
  "T:培": 1027,
  "T:堕": 1028,
  "T:宫": 1029,
  "T:尾": 1030,
  "T:层": 1031,
  "T:岂": 1032,
  "T:巧": 1033,
  "T:庆": 1034,
  "T:废": 1035,
  "T:座": 1036,
  "T:式": 1037,
  "T:归": 1038,
  "T:忍": 1039,
  "T:慕": 1040,
  "T:承": 1041,
  "T:技": 1042,
  "T:拦": 1043,
  "T:损": 1044,
  "T:摆": 1045,
  "T:昨": 1046,
  "T:术": 1047,
  "T:残": 1048,
  "T:沟": 1049,
  "T:炸": 1050,
  "T:牌": 1051,
  "T:猪": 1052,
  "T:环": 1053,
  "T:珠": 1054,
  "T:瓶": 1055,
  "T:甚": 1056,
  "T:盘": 1057,
  "T:税": 1058,
  "T:端": 1059,
  "T:糖": 1060,
  "T:络": 1061,
  "T:罢": 1062,
  "T:置": 1063,
  "T:联": 1064,
  "T:脱": 1065,
  "T:舞": 1066,
  "T:艺": 1067,
  "T:虑": 1068,
  "T:蛙": 1069,
  "T:袋": 1070,
  "T:讲": 1071,
  "T:财": 1072,
  "T:败": 1073,
  "T:辈": 1074,
  "T:辛": 1075,
  "T:辣": 1076,
  "T:追": 1077,
  "T:陆": 1078,
  "T:雄": 1079,
  "T:饼": 1080,
  "E:✊": 1081,
  "E:🍃": 1082,
  "E:🤬": 1083,
  "T::": 1084,
  "T:W": 1085,
  "T:k": 1086,
  "T:临": 1087,
  "T:乎": 1088,
  "T:九": 1089,
  "T:亡": 1090,
  "T:似": 1091,
  "T:供": 1092,
  "T:依": 1093,
  "T:倍": 1094,
  "T:偿": 1095,
  "T:凡": 1096,
  "T:列": 1097,
  "T:初": 1098,
  "T:刻": 1099,
  "T:割": 1100,
  "T:功": 1101,
  "T:劳": 1102,
  "T:古": 1103,
  "T:吹": 1104,
  "T:呼": 1105,
  "T:唱": 1106,
  "T:型": 1107,
  "T:奖": 1108,
  "T:妇": 1109,
  "T:委": 1110,
  "T:弱": 1111,
  "T:恩": 1112,
  "T:悔": 1113,
  "T:扶": 1114,
  "T:挡": 1115,
  "T:推": 1116,
  "T:族": 1117,
  "T:替": 1118,
  "T:材": 1119,
  "T:极": 1120,
  "T:档": 1121,
  "T:梦": 1122,
  "T:沙": 1123,
  "T:济": 1124,
  "T:爽": 1125,
  "T:版": 1126,
  "T:猜": 1127,
  "T:珍": 1128,
  "T:眠": 1129,
  "T:硕": 1130,
  "T:硬": 1131,
  "T:祝": 1132,
  "T:租": 1133,
  "T:答": 1134,
  "T:羡": 1135,
  "T:耳": 1136,
  "T:聪": 1137,
  "T:腿": 1138,
  "T:苏": 1139,
  "T:茶": 1140,
  "T:菌": 1141,
  "T:营": 1142,
  "T:蠢": 1143,
  "T:袜": 1144,
  "T:讨": 1145,
  "T:诈": 1146,
  "T:轮": 1147,
  "T:载": 1148,
  "T:辞": 1149,
  "T:透": 1150,
  "T:附": 1151,
  "T:额": 1152,
  "T:餐": 1153,
  "T:骨": 1154,
  "T:鱼": 1155,
  "T:鸟": 1156,
  "T:齐": 1157,
  "E:👀": 1158,
  "E:👍🏻": 1159,
  "E:😫": 1160,
  "E:😳": 1161,
  "E:🙄": 1162,
  "T:A": 1163,
  "T:G": 1164,
  "T:M": 1165,
  "T:c": 1166,
  "T:—": 1167,
  "T:《": 1168,
  "T:》": 1169,
  "T:丁": 1170,
  "T:丰": 1171,
  "T:令": 1172,
  "T:佑": 1173,
  "T:余": 1174,
  "T:侵": 1175,
  "T:俺": 1176,
  "T:凉": 1177,
  "T:勇": 1178,
  "T:午": 1179,
  "T:卧": 1180,
  "T:即": 1181,
  "T:厌": 1182,
  "T:君": 1183,
  "T:咯": 1184,
  "T:售": 1185,
  "T:墙": 1186,
  "T:婆": 1187,
  "T:媳": 1188,
  "T:孕": 1189,
  "T:尤": 1190,
  "T:屏": 1191,
  "T:岛": 1192,
  "T:岩": 1193,
  "T:巨": 1194,
  "T:幼": 1195,
  "T:府": 1196,
  "T:念": 1197,
  "T:恋": 1198,
  "T:恐": 1199,
  "T:戏": 1200,
  "T:截": 1201,
  "T:扎": 1202,
  "T:扣": 1203,
  "T:抬": 1204,
  "T:拜": 1205,
  "T:择": 1206,
  "T:挣": 1207,
  "T:援": 1208,
  "T:撒": 1209,
  "T:播": 1210,
  "T:林": 1211,
  "T:树": 1212,
  "T:桂": 1213,
  "T:梯": 1214,
  "T:毫": 1215,
  "T:派": 1216,
  "T:浙": 1217,
  "T:涉": 1218,
  "T:涝": 1219,
  "T:滑": 1220,
  "T:灭": 1221,
  "T:狠": 1222,
  "T:狼": 1223,
  "T:登": 1224,
  "T:盖": 1225,
  "T:盲": 1226,
  "T:石": 1227,
  "T:称": 1228,
  "T:稀": 1229,
  "T:章": 1230,
  "T:笔": 1231,
  "T:符": 1232,
  "T:糊": 1233,
  "T:纫": 1234,
  "T:纯": 1235,
  "T:细": 1236,
  "T:绩": 1237,
  "T:缝": 1238,
  "T:聊": 1239,
  "T:股": 1240,
  "T:胞": 1241,
  "T:胡": 1242,
  "T:舆": 1243,
  "T:莫": 1244,
  "T:菇": 1245,
  "T:街": 1246,
  "T:补": 1247,
  "T:袭": 1248,
  "T:诚": 1249,
  "T:误": 1250,
  "T:课": 1251,
  "T:豆": 1252,
  "T:豪": 1253,
  "T:购": 1254,
  "T:贴": 1255,
  "T:贷": 1256,
  "T:贼": 1257,
  "T:躺": 1258,
  "T:遇": 1259,
  "T:遗": 1260,
  "T:酸": 1261,
  "T:鉴": 1262,
  "T:限": 1263,
  "T:霉": 1264,
  "T:靓": 1265,
  "T:饮": 1266,
  "E:✌": 1267,
  "E:🐷": 1268,
  "E:😼": 1269,
  "E:🙋": 1270,
  "E:🤩": 1271,
  "T:-": 1272,
  "T:O": 1273,
  "T:Q": 1274,
  "T:q": 1275,
  "T:u": 1276,
  "T:v": 1277,
  "T:举": 1278,
  "T:享": 1279,
  "T:伙": 1280,
  "T:伟": 1281,
  "T:佛": 1282,
  "T:俄": 1283,
  "T:允": 1284,
  "T:册": 1285,
  "T:创": 1286,
  "T:刹": 1287,
  "T:刺": 1288,
  "T:努": 1289,
  "T:励": 1290,
  "T:勿": 1291,
  "T:协": 1292,
  "T:呜": 1293,
  "T:哇": 1294,
  "T:唐": 1295,
  "T:嘎": 1296,
  "T:坊": 1297,
  "T:域": 1298,
  "T:堪": 1299,
  "T:境": 1300,
  "T:姻": 1301,
  "T:尚": 1302,
  "T:展": 1303,
  "T:帅": 1304,
  "T:序": 1305,
  "T:康": 1306,
  "T:忙": 1307,
  "T:忽": 1308,
  "T:怨": 1309,
  "T:惜": 1310,
  "T:戒": 1311,
  "T:戴": 1312,
  "T:抱": 1313,
  "T:抵": 1314,
  "T:拖": 1315,
  "T:挑": 1316,
  "T:捞": 1317,
  "T:掌": 1318,
  "T:敬": 1319,
  "T:旧": 1320,
  "T:智": 1321,
  "T:朝": 1322,
  "T:木": 1323,
  "T:杂": 1324,
  "T:桶": 1325,
  "T:槽": 1326,
  "T:歌": 1327,
  "T:毙": 1328,
  "T:氓": 1329,
  "T:汉": 1330,
  "T:汤": 1331,
  "T:沉": 1332,
  "T:泼": 1333,
  "T:洪": 1334,
  "T:滚": 1335,
  "T:烈": 1336,
  "T:牲": 1337,
  "T:猴": 1338,
  "T:田": 1339,
  "T:画": 1340,
  "T:皆": 1341,
  "T:盒": 1342,
  "T:磨": 1343,
  "T:稳": 1344,
  "T:竞": 1345,
  "T:籍": 1346,
  "T:糕": 1347,
  "T:纲": 1348,
  "T:纵": 1349,
  "T:缅": 1350,
  "T:缩": 1351,
  "T:罕": 1352,
  "T:肚": 1353,
  "T:脖": 1354,
  "T:腐": 1355,
  "T:腾": 1356,
  "T:膜": 1357,
  "T:舒": 1358,
  "T:芋": 1359,
  "T:苍": 1360,
  "T:范": 1361,
  "T:萌": 1362,
  "T:萨": 1363,
  "T:蒙": 1364,
  "T:虎": 1365,
  "T:虐": 1366,
  "T:蛇": 1367,
  "T:诗": 1368,
  "T:诬": 1369,
  "T:蹲": 1370,
  "T:输": 1371,
  "T:辱": 1372,
  "T:释": 1373,
  "T:钉": 1374,
  "T:铺": 1375,
  "T:链": 1376,
  "T:镇": 1377,
  "T:闭": 1378,
  "T:阴": 1379,
  "T:阵": 1380,
  "T:陪": 1381,
  "T:隐": 1382,
  "T:雷": 1383,
  "T:顺": 1384,
  "T:顾": 1385,
  "T:馆": 1386,
  "T:驱": 1387,
  "T:骑": 1388,
  "T:骚": 1389,
  "T:默": 1390,
  "T:；": 1391,
  "E:♂": 1392,
  "E:🌧": 1393,
  "E:😈": 1394,
  "E:😎": 1395,
  "E:😚": 1396,
  "E:😜": 1397,
  "E:🤑": 1398,
  "E:🥱": 1399,
  "E:🫂": 1400,
  "T:C": 1401,
  "T:I": 1402,
  "T:S": 1403,
  "T:T": 1404,
  "T:×": 1405,
  "T:予": 1406,
  "T:亏": 1407,
  "T:井": 1408,
  "T:仇": 1409,
  "T:介": 1410,
  "T:侧": 1411,
  "T:侮": 1412,
  "T:偏": 1413,
  "T:党": 1414,
  "T:冒": 1415,
  "T:冤": 1416,
  "T:冷": 1417,
  "T:则": 1418,
  "T:刮": 1419,
  "T:剩": 1420,
  "T:占": 1421,
  "T:卷": 1422,
  "T:厅": 1423,
  "T:历": 1424,
  "T:呦": 1425,
  "T:哎": 1426,
  "T:哟": 1427,
  "T:喊": 1428,
  "T:喽": 1429,
  "T:嚷": 1430,
  "T:圾": 1431,
  "T:均": 1432,
  "T:垃": 1433,
  "T:填": 1434,
  "T:壁": 1435,
  "T:奔": 1436,
  "T:妥": 1437,
  "T:姑": 1438,
  "T:姥": 1439,
  "T:威": 1440,
  "T:娘": 1441,
  "T:孙": 1442,
  "T:宁": 1443,
  "T:宗": 1444,
  "T:审": 1445,
  "T:宣": 1446,
  "T:寻": 1447,
  "T:射": 1448,
  "T:屎": 1449,
  "T:岗": 1450,
  "T:巴": 1451,
  "T:庄": 1452,
  "T:库": 1453,
  "T:异": 1454,
  "T:弟": 1455,
  "T:弯": 1456,
  "T:徒": 1457,
  "T:怒": 1458,
  "T:怖": 1459,
  "T:悉": 1460,
  "T:您": 1461,
  "T:惠": 1462,
  "T:惩": 1463,
  "T:抄": 1464,
  "T:抑": 1465,
  "T:抖": 1466,
  "T:抗": 1467,
  "T:折": 1468,
  "T:抛": 1469,
  "T:拥": 1470,
  "T:措": 1471,
  "T:摄": 1472,
  "T:擦": 1473,
  "T:攻": 1474,
  "T:曝": 1475,
  "T:朱": 1476,
  "T:李": 1477,
  "T:杜": 1478,
  "T:枝": 1479,
  "T:染": 1480,
  "T:桌": 1481,
  "T:植": 1482,
  "T:欠": 1483,
  "T:歧": 1484,
  "T:污": 1485,
  "T:汽": 1486,
  "T:泪": 1487,
  "T:洋": 1488,
  "T:浇": 1489,
  "T:浪": 1490,
  "T:混": 1491,
  "T:淹": 1492,
  "T:渣": 1493,
  "T:湖": 1494,
  "T:溜": 1495,
  "T:滞": 1496,
  "T:激": 1497,
  "T:炎": 1498,
  "T:烫": 1499,
  "T:牙": 1500,
  "T:犊": 1501,
  "T:犹": 1502,
  "T:猥": 1503,
  "T:献": 1504,
  "T:琐": 1505,
  "T:略": 1506,
  "T:痴": 1507,
  "T:盟": 1508,
  "T:盯": 1509,
  "T:碰": 1510,
  "T:秒": 1511,
  "T:筑": 1512,
  "T:纪": 1513,
  "T:织": 1514,
  "T:缘": 1515,
  "T:缴": 1516,
  "T:羞": 1517,
  "T:肆": 1518,
  "T:肇": 1519,
  "T:肠": 1520,
  "T:臭": 1521,
  "T:舍": 1522,
  "T:航": 1523,
  "T:荔": 1524,
  "T:获": 1525,
  "T:薅": 1526,
  "T:薪": 1527,
  "T:藏": 1528,
  "T:蘑": 1529,
  "T:虫": 1530,
  "T:蝇": 1531,
  "T:融": 1532,
  "T:袖": 1533,
  "T:裁": 1534,
  "T:裂": 1535,
  "T:角": 1536,
  "T:触": 1537,
  "T:谓": 1538,
  "T:赢": 1539,
  "T:趋": 1540,
  "T:跌": 1541,
  "T:跪": 1542,
  "T:蹦": 1543,
  "T:辜": 1544,
  "T:迎": 1545,
  "T:遛": 1546,
  "T:遭": 1547,
  "T:郑": 1548,
  "T:酥": 1549,
  "T:采": 1550,
  "T:针": 1551,
  "T:钟": 1552,
  "T:银": 1553,
  "T:阶": 1554,
  "T:阻": 1555,
  "T:隆": 1556,
  "T:集": 1557,
  "T:零": 1558,
  "T:鞋": 1559,
  "T:项": 1560,
  "T:颜": 1561,
  "T:鲁": 1562,
  "T:鹅": 1563,
  "T:鼠": 1564,
  "T:鼻": 1565,
  "E:👨": 1566,
  "E:😔": 1567,
  "E:😣": 1568,
  "E:😺": 1569,
  "E:😻": 1570,
  "E:😽": 1571,
  "E:🤡": 1572,
  "E:🫡": 1573,
  "T:*": 1574,
  "T:+": 1575,
  "T:B": 1576,
  "T:L": 1577,
  "T:f": 1578,
  "T:r": 1579,
  "T:w": 1580,
  "T:z": 1581,
  "T:【": 1582,
  "T:】": 1583,
  "T:丧": 1584,
  "T:伞": 1585,
  "T:伺": 1586,
  "T:佳": 1587,
  "T:债": 1588,
  "T:兜": 1589,
  "T:冬": 1590,
  "T:凑": 1591,
  "T:凤": 1592,
  "T:刪": 1593,
  "T:助": 1594,
  "T:厚": 1595,
  "T:厢": 1596,
  "T:县": 1597,
  "T:史": 1598,
  "T:含": 1599,
  "T:启": 1600,
  "T:吵": 1601,
  "T:咬": 1602,
  "T:唤": 1603,
  "T:唯": 1604,
  "T:啧": 1605,
  "T:喉": 1606,
  "T:器": 1607,
  "T:嚯": 1608,
  "T:圆": 1609,
  "T:圳": 1610,
  "T:坍": 1611,
  "T:坟": 1612,
  "T:塑": 1613,
  "T:夜": 1614,
  "T:央": 1615,
  "T:夸": 1616,
  "T:奢": 1617,
  "T:妄": 1618,
  "T:妖": 1619,
  "T:妮": 1620,
  "T:妻": 1621,
  "T:姨": 1622,
  "T:娱": 1623,
  "T:嫖": 1624,
  "T:季": 1625,
  "T:守": 1626,
  "T:宰": 1627,
  "T:宽": 1628,
  "T:密": 1629,
  "T:寒": 1630,
  "T:将": 1631,
  "T:尝": 1632,
  "T:尬": 1633,
  "T:尴": 1634,
  "T:届": 1635,
  "T:峡": 1636,
  "T:崽": 1637,
  "T:巍": 1638,
  "T:帝": 1639,
  "T:帽": 1640,
  "T:弃": 1641,
  "T:弊": 1642,
  "T:忠": 1643,
  "T:怼": 1644,
  "T:恭": 1645,
  "T:悠": 1646,
  "T:慧": 1647,
  "T:扇": 1648,
  "T:托": 1649,
  "T:扫": 1650,
  "T:拒": 1651,
  "T:拭": 1652,
  "T:拴": 1653,
  "T:拼": 1654,
  "T:挤": 1655,
  "T:捅": 1656,
  "T:捏": 1657,
  "T:捕": 1658,
  "T:掏": 1659,
  "T:揣": 1660,
  "T:搁": 1661,
  "T:斤": 1662,
  "T:旦": 1663,
  "T:晃": 1664,
  "T:晨": 1665,
  "T:暂": 1666,
  "T:曲": 1667,
  "T:末": 1668,
  "T:杆": 1669,
  "T:束": 1670,
  "T:桩": 1671,
  "T:梭": 1672,
  "T:棍": 1673,
  "T:棚": 1674,
  "T:模": 1675,
  "T:横": 1676,
  "T:欲": 1677,
  "T:歪": 1678,
  "T:毁": 1679,
  "T:汝": 1680,
  "T:沈": 1681,
  "T:沫": 1682,
  "T:泉": 1683,
  "T:泊": 1684,
  "T:添": 1685,
  "T:渠": 1686,
  "T:渡": 1687,
  "T:港": 1688,
  "T:澄": 1689,
  "T:灯": 1690,
  "T:灵": 1691,
  "T:烤": 1692,
  "T:焦": 1693,
  "T:燃": 1694,
  "T:牵": 1695,
  "T:状": 1696,
  "T:独": 1697,
  "T:狱": 1698,
  "T:猛": 1699,
  "T:玉": 1700,
  "T:玛": 1701,
  "T:甜": 1702,
  "T:畏": 1703,
  "T:畸": 1704,
  "T:皇": 1705,
  "T:盗": 1706,
  "T:矩": 1707,
  "T:矿": 1708,
  "T:砸": 1709,
  "T:碎": 1710,
  "T:秋": 1711,
  "T:秦": 1712,
  "T:移": 1713,
  "T:窝": 1714,
  "T:策": 1715,
  "T:粮": 1716,
  "T:索": 1717,
  "T:纹": 1718,
  "T:翼": 1719,
  "T:耍": 1720,
  "T:耗": 1721,
  "T:耙": 1722,
  "T:聘": 1723,
  "T:肥": 1724,
  "T:胜": 1725,
  "T:舔": 1726,
  "T:若": 1727,
  "T:茅": 1728,
  "T:荷": 1729,
  "T:菩": 1730,
  "T:蔽": 1731,
  "T:蛮": 1732,
  "T:螺": 1733,
  "T:衅": 1734,
  "T:裤": 1735,
  "T:诊": 1736,
  "T:诺": 1737,
  "T:谱": 1738,
  "T:谷": 1739,
  "T:账": 1740,
  "T:贩": 1741,
  "T:贪": 1742,
  "T:贯": 1743,
  "T:赌": 1744,
  "T:赏": 1745,
  "T:赠": 1746,
  "T:赵": 1747,
  "T:踢": 1748,
  "T:蹄": 1749,
  "T:躁": 1750,
  "T:躲": 1751,
  "T:轿": 1752,
  "T:辅": 1753,
  "T:辟": 1754,
  "T:迫": 1755,
  "T:述": 1756,
  "T:迹": 1757,
  "T:逐": 1758,
  "T:逸": 1759,
  "T:遥": 1760,
  "T:邀": 1761,
  "T:邻": 1762,
  "T:郁": 1763,
  "T:鄙": 1764,
  "T:野": 1765,
  "T:锤": 1766,
  "T:陷": 1767,
  "T:静": 1768,
  "T:驾": 1769,
  "T:魔": 1770,
  "T:鹿": 1771,
  "T:麦": 1772,
  "T:鼓": 1773,
  "E:™️": 1774,
  "E:🍋": 1775,
  "E:🍰": 1776,
  "E:🐭": 1777,
  "E:👁": 1778,
  "E:💔": 1779,
  "E:💩": 1780,
  "E:🕯️": 1781,
  "E:🙏🏻": 1782,
  "E:🤝": 1783,
  "E:🤟": 1784,
  "E:🤤": 1785,
  "E:🦁": 1786,
  "E:🦆": 1787,
  "E:🧏": 1788,
  "E:🧠": 1789,
  "T:\"": 1790,
  "T:D": 1791,
  "T:N": 1792,
  "T:→": 1793,
  "T:⊙": 1794,
  "T:丫": 1795,
  "T:丽": 1796,
  "T:乏": 1797,
  "T:亵": 1798,
  "T:仍": 1799,
  "T:仓": 1800,
  "T:仗": 1801,
  "T:伯": 1802,
  "T:佬": 1803,
  "T:侠": 1804,
  "T:侣": 1805,
  "T:俱": 1806,
  "T:偶": 1807,
  "T:兄": 1808,
  "T:冥": 1809,
  "T:剑": 1810,
  "T:厦": 1811,
  "T:叛": 1812,
  "T:叠": 1813,
  "T:叶": 1814,
  "T:吉": 1815,
  "T:吾": 1816,
  "T:呆": 1817,
  "T:咒": 1818,
  "T:咖": 1819,
  "T:咸": 1820,
  "T:哑": 1821,
  "T:哒": 1822,
  "T:啃": 1823,
  "T:啡": 1824,
  "T:喂": 1825,
  "T:喧": 1826,
  "T:嗯": 1827,
  "T:嘉": 1828,
  "T:噎": 1829,
  "T:囊": 1830,
  "T:困": 1831,
  "T:坎": 1832,
  "T:坑": 1833,
  "T:坝": 1834,
  "T:坠": 1835,
  "T:垫": 1836,
  "T:塔": 1837,
  "T:塞": 1838,
  "T:墅": 1839,
  "T:墩": 1840,
  "T:壞": 1841,
  "T:夹": 1842,
  "T:夺": 1843,
  "T:奋": 1844,
  "T:奏": 1845,
  "T:奸": 1846,
  "T:姿": 1847,
  "T:娇": 1848,
  "T:娼": 1849,
  "T:媚": 1850,
  "T:嫩": 1851,
  "T:孽": 1852,
  "T:宾": 1853,
  "T:宿": 1854,
  "T:尔": 1855,
  "T:尖": 1856,
  "T:尘": 1857,
  "T:尸": 1858,
  "T:尿": 1859,
  "T:屋": 1860,
  "T:岸": 1861,
  "T:峰": 1862,
  "T:巡": 1863,
  "T:幅": 1864,
  "T:延": 1865,
  "T:彼": 1866,
  "T:征": 1867,
  "T:径": 1868,
  "T:循": 1869,
  "T:忌": 1870,
  "T:恳": 1871,
  "T:悲": 1872,
  "T:惹": 1873,
  "T:愧": 1874,
  "T:慢": 1875,
  "T:憾": 1876,
  "T:懵": 1877,
  "T:戚": 1878,
  "T:扩": 1879,
  "T:扬": 1880,
  "T:扰": 1881,
  "T:披": 1882,
  "T:抹": 1883,
  "T:押": 1884,
  "T:拐": 1885,
  "T:拔": 1886,
  "T:拨": 1887,
  "T:括": 1888,
  "T:拾": 1889,
  "T:挖": 1890,
  "T:挥": 1891,
  "T:挨": 1892,
  "T:捉": 1893,
  "T:捡": 1894,
  "T:捣": 1895,
  "T:捶": 1896,
  "T:捷": 1897,
  "T:授": 1898,
  "T:摔": 1899,
  "T:摩": 1900,
  "T:撤": 1901,
  "T:攒": 1902,
  "T:敏": 1903,
  "T:敛": 1904,
  "T:旗": 1905,
  "T:旱": 1906,
  "T:昂": 1907,
  "T:昆": 1908,
  "T:晒": 1909,
  "T:晕": 1910,
  "T:晗": 1911,
  "T:暑": 1912,
  "T:曾": 1913,
  "T:朗": 1914,
  "T:朵": 1915,
  "T:杨": 1916,
  "T:杭": 1917,
  "T:杰": 1918,
  "T:枕": 1919,
  "T:柜": 1920,
  "T:柱": 1921,
  "T:栋": 1922,
  "T:栏": 1923,
  "T:桁": 1924,
  "T:榜": 1925,
  "T:槛": 1926,
  "T:殴": 1927,
  "T:毅": 1928,
  "T:毯": 1929,
  "T:氛": 1930,
  "T:汪": 1931,
  "T:沾": 1932,
  "T:泄": 1933,
  "T:泰": 1934,
  "T:泳": 1935,
  "T:泷": 1936,
  "T:洁": 1937,
  "T:洞": 1938,
  "T:津": 1939,
  "T:浴": 1940,
  "T:润": 1941,
  "T:淀": 1942,
  "T:淡": 1943,
  "T:淫": 1944,
  "T:渎": 1945,
  "T:渗": 1946,
  "T:渴": 1947,
  "T:瀑": 1948,
  "T:炮": 1949,
  "T:熏": 1950,
  "T:爬": 1951,
  "T:牟": 1952,
  "T:牺": 1953,
  "T:犬": 1954,
  "T:猝": 1955,
  "T:瑞": 1956,
  "T:瓢": 1957,
  "T:申": 1958,
  "T:甸": 1959,
  "T:番": 1960,
  "T:疗": 1961,
  "T:疲": 1962,
  "T:疾": 1963,
  "T:瘦": 1964,
  "T:瘾": 1965,
  "T:癌": 1966,
  "T:盾": 1967,
  "T:眉": 1968,
  "T:睛": 1969,
  "T:督": 1970,
  "T:瞒": 1971,
  "T:瞧": 1972,
  "T:矛": 1973,
  "T:砍": 1974,
  "T:硅": 1975,
  "T:碍": 1976,
  "T:祭": 1977,
  "T:祺": 1978,
  "T:秩": 1979,
  "T:稠": 1980,
  "T:稻": 1981,
  "T:稼": 1982,
  "T:稽": 1983,
  "T:窜": 1984,
  "T:窥": 1985,
  "T:竹": 1986,
  "T:签": 1987,
  "T:箭": 1988,
  "T:篮": 1989,
  "T:粒": 1990,
  "T:粘": 1991,
  "T:糟": 1992,
  "T:紫": 1993,
  "T:累": 1994,
  "T:纳": 1995,
  "T:纷": 1996,
  "T:纸": 1997,
  "T:绅": 1998,
  "T:绑": 1999,
  "T:绣": 2000,
  "T:绪": 2001,
  "T:缓": 2002,
  "T:罩": 2003,
  "T:翅": 2004,
  "T:耀": 2005,
  "T:肋": 2006,
  "T:肛": 2007,
  "T:肤": 2008,
  "T:肿": 2009,
  "T:胆": 2010,
  "T:胖": 2011,
  "T:胸": 2012,
  "T:腹": 2013,
  "T:腻": 2014,
  "T:膀": 2015,
  "T:臆": 2016,
  "T:舅": 2017,
  "T:艰": 2018,
  "T:艹": 2019,
  "T:芮": 2020,
  "T:芯": 2021,
  "T:苗": 2022,
  "T:茄": 2023,
  "T:荐": 2024,
  "T:荒": 2025,
  "T:荣": 2026,
  "T:莞": 2027,
  "T:莲": 2028,
  "T:著": 2029,
  "T:蔡": 2030,
  "T:薄": 2031,
  "T:蛳": 2032,
  "T:蜂": 2033,
  "T:蜜": 2034,
  "T:蟒": 2035,
  "T:衩": 2036,
  "T:誉": 2037,
  "T:讽": 2038,
  "T:访": 2039,
  "T:诅": 2040,
  "T:诞": 2041,
  "T:诡": 2042,
  "T:诶": 2043,
  "T:谋": 2044,
  "T:贡": 2045,
  "T:贫": 2046,
  "T:赋": 2047,
  "T:赘": 2048,
  "T:趟": 2049,
  "T:趣": 2050,
  "T:距": 2051,
  "T:跨": 2052,
  "T:蹋": 2053,
  "T:蹭": 2054,
  "T:轨": 2055,
  "T:轰": 2056,
  "T:辆": 2057,
  "T:辑": 2058,
  "T:辩": 2059,
  "T:迟": 2060,
  "T:迪": 2061,
  "T:迷": 2062,
  "T:递": 2063,
  "T:途": 2064,
  "T:逛": 2065,
  "T:遂": 2066,
  "T:遣": 2067,
  "T:還": 2068,
  "T:酬": 2069,
  "T:酿": 2070,
  "T:醉": 2071,
  "T:锁": 2072,
  "T:锦": 2073,
  "T:闯": 2074,
  "T:阅": 2075,
  "T:陈": 2076,
  "T:雏": 2077,
  "T:雾": 2078,
  "T:震": 2079,
  "T:革": 2080,
  "T:鞭": 2081,
  "T:韭": 2082,
  "T:頂": 2083,
  "T:飙": 2084,
  "T:饽": 2085,
  "T:饿": 2086,
  "T:馅": 2087,
  "T:驰": 2088,
  "T:驴": 2089,
  "T:點": 2090,
  "E:♀": 2091,
  "E:⚽️": 2092,
  "E:❌": 2093,
  "E:➕": 2094,
  "E:🈶️": 2095,
  "E:🌙": 2096,
  "E:🌧️": 2097,
  "E:🍄": 2098,
  "E:🍑": 2099,
  "E:🍗": 2100,
  "E:🎁": 2101,
  "E:🎈": 2102,
  "E:🎊": 2103,
  "E:🎤": 2104,
  "E:🏫": 2105,
  "E:🐴": 2106,
  "E:👌": 2107,
  "E:💰": 2108,
  "E:🚄": 2109,
  "E:🤖": 2110,
  "E:🤦": 2111,
  "E:🤫": 2112,
  "E:🥤": 2113,
  "E:🦠": 2114,
  "E:🫣": 2115,
  "T:(": 2116,
  "T:)": 2117,
  "T:=": 2118,
  "T:J": 2119,
  "T:R": 2120,
  "T:U": 2121,
  "T:V": 2122,
  "T:Y": 2123,
  "T:d": 2124,
  "T:º": 2125,
  "T:ā": 2126,
  "T:​": 2127,
  "T:④": 2128,
  "T:丈": 2129,
  "T:串": 2130,
  "T:丹": 2131,
  "T:乖": 2132,
  "T:乙": 2133,
  "T:仁": 2134,
  "T:仆": 2135,
  "T:仪": 2136,
  "T:仰": 2137,
  "T:伊": 2138,
  "T:伍": 2139,
  "T:伸": 2140,
  "T:侃": 2141,
  "T:侈": 2142,
  "T:侥": 2143,
  "T:促": 2144,
  "T:俊": 2145,
  "T:俏": 2146,
  "T:俗": 2147,
  "T:倔": 2148,
  "T:倜": 2149,
  "T:倪": 2150,
  "T:傍": 2151,
  "T:傥": 2152,
  "T:催": 2153,
  "T:傲": 2154,
  "T:兑": 2155,
  "T:兔": 2156,
  "T:兼": 2157,
  "T:冀": 2158,
  "T:冯": 2159,
  "T:冻": 2160,
  "T:凄": 2161,
  "T:凝": 2162,
  "T:刨": 2163,
  "T:剂": 2164,
  "T:剪": 2165,
  "T:副": 2166,
  "T:劈": 2167,
  "T:劣": 2168,
  "T:劫": 2169,
  "T:勉": 2170,
  "T:勤": 2171,
  "T:勾": 2172,
  "T:匪": 2173,
  "T:卢": 2174,
  "T:卤": 2175,
  "T:卵": 2176,
  "T:卸": 2177,
  "T:厂": 2178,
  "T:厄": 2179,
  "T:叉": 2180,
  "T:叭": 2181,
  "T:右": 2182,
  "T:叽": 2183,
  "T:吁": 2184,
  "T:吊": 2185,
  "T:吨": 2186,
  "T:吴": 2187,
  "T:呃": 2188,
  "T:咎": 2189,
  "T:咙": 2190,
  "T:咧": 2191,
  "T:哀": 2192,
  "T:唄": 2193,
  "T:唇": 2194,
  "T:唔": 2195,
  "T:喇": 2196,
  "T:嗑": 2197,
  "T:嗮": 2198,
  "T:嘞": 2199,
  "T:嘿": 2200,
  "T:噪": 2201,
  "T:噬": 2202,
  "T:噶": 2203,
  "T:嚒": 2204,
  "T:址": 2205,
  "T:坡": 2206,
  "T:坦": 2207,
  "T:坨": 2208,
  "T:垂": 2209,
  "T:垄": 2210,
  "T:垛": 2211,
  "T:垮": 2212,
  "T:堤": 2213,
  "T:墓": 2214,
  "T:墨": 2215,
  "T:壳": 2216,
  "T:壶": 2217,
  "T:夫": 2218,
  "T:奈": 2219,
  "T:契": 2220,
  "T:奴": 2221,
  "T:妆": 2222,
  "T:娜": 2223,
  "T:娶": 2224,
  "T:婷": 2225,
  "T:嫁": 2226,
  "T:孔": 2227,
  "T:宇": 2228,
  "T:宴": 2229,
  "T:寝": 2230,
  "T:寺": 2231,
  "T:屈": 2232,
  "T:屌": 2233,
  "T:屡": 2234,
  "T:岭": 2235,
  "T:崩": 2236,
  "T:左": 2237,
  "T:币": 2238,
  "T:幺": 2239,
  "T:幽": 2240,
  "T:庚": 2241,
  "T:廉": 2242,
  "T:廊": 2243,
  "T:弈": 2244,
  "T:弓": 2245,
  "T:弥": 2246,
  "T:彬": 2247,
  "T:役": 2248,
  "T:後": 2249,
  "T:徽": 2250,
  "T:忆": 2251,
  "T:忧": 2252,
  "T:恒": 2253,
  "T:恼": 2254,
  "T:悟": 2255,
  "T:悬": 2256,
  "T:惡": 2257,
  "T:惧": 2258,
  "T:惮": 2259,
  "T:惯": 2260,
  "T:愉": 2261,
  "T:愠": 2262,
  "T:愣": 2263,
  "T:愤": 2264,
  "T:慌": 2265,
  "T:慰": 2266,
  "T:懈": 2267,
  "T:應": 2268,
  "T:懊": 2269,
  "T:懒": 2270,
  "T:懶": 2271,
  "T:扒": 2272,
  "T:拎": 2273,
  "T:拯": 2274,
  "T:拷": 2275,
  "T:挟": 2276,
  "T:挪": 2277,
  "T:挽": 2278,
  "T:探": 2279,
  "T:揍": 2280,
  "T:描": 2281,
  "T:插": 2282,
  "T:揪": 2283,
  "T:搏": 2284,
  "T:搓": 2285,
  "T:搬": 2286,
  "T:摘": 2287,
  "T:撇": 2288,
  "T:撐": 2289,
  "T:撑": 2290,
  "T:擎": 2291,
  "T:敌": 2292,
  "T:敦": 2293,
  "T:春": 2294,
  "T:時": 2295,
  "T:暮": 2296,
  "T:析": 2297,
  "T:枳": 2298,
  "T:柴": 2299,
  "T:桥": 2300,
  "T:桧": 2301,
  "T:棉": 2302,
  "T:棋": 2303,
  "T:棕": 2304,
  "T:棺": 2305,
  "T:椅": 2306,
  "T:椒": 2307,
  "T:榨": 2308,
  "T:樣": 2309,
  "T:樱": 2310,
  "T:橘": 2311,
  "T:欣": 2312,
  "T:歹": 2313,
  "T:殃": 2314,
  "T:氰": 2315,
  "T:汁": 2316,
  "T:汕": 2317,
  "T:汛": 2318,
  "T:池": 2319,
  "T:汹": 2320,
  "T:沅": 2321,
  "T:沐": 2322,
  "T:沛": 2323,
  "T:沦": 2324,
  "T:泯": 2325,
  "T:泻": 2326,
  "T:泽": 2327,
  "T:浆": 2328,
  "T:浑": 2329,
  "T:涂": 2330,
  "T:涌": 2331,
  "T:涕": 2332,
  "T:涡": 2333,
  "T:涯": 2334,
  "T:液": 2335,
  "T:淋": 2336,
  "T:渝": 2337,
  "T:渺": 2338,
  "T:湃": 2339,
  "T:湾": 2340,
  "T:湿": 2341,
  "T:溃": 2342,
  "T:溢": 2343,
  "T:滥": 2344,
  "T:漆": 2345,
  "T:漠": 2346,
  "T:潜": 2347,
  "T:潮": 2348,
  "T:澎": 2349,
  "T:澡": 2350,
  "T:灰": 2351,
  "T:炳": 2352,
  "T:炼": 2353,
  "T:烘": 2354,
  "T:焊": 2355,
  "T:焖": 2356,
  "T:焗": 2357,
  "T:焰": 2358,
  "T:煌": 2359,
  "T:煎": 2360,
  "T:煤": 2361,
  "T:煮": 2362,
  "T:煲": 2363,
  "T:熬": 2364,
  "T:燕": 2365,
  "T:燥": 2366,
  "T:爪": 2367,
  "T:牠": 2368,
  "T:牧": 2369,
  "T:狭": 2370,
  "T:狮": 2371,
  "T:猖": 2372,
  "T:珺": 2373,
  "T:現": 2374,
  "T:琉": 2375,
  "T:琢": 2376,
  "T:瑜": 2377,
  "T:瑟": 2378,
  "T:璋": 2379,
  "T:瓷": 2380,
  "T:甘": 2381,
  "T:甲": 2382,
  "T:畅": 2383,
  "T:疏": 2384,
  "T:痞": 2385,
  "T:痪": 2386,
  "T:瘫": 2387,
  "T:皱": 2388,
  "T:盆": 2389,
  "T:盎": 2390,
  "T:盐": 2391,
  "T:盛": 2392,
  "T:盹": 2393,
  "T:盼": 2394,
  "T:瞟": 2395,
  "T:矣": 2396,
  "T:砂": 2397,
  "T:砖": 2398,
  "T:础": 2399,
  "T:碗": 2400,
  "T:碜": 2401,
  "T:祥": 2402,
  "T:禅": 2403,
  "T:秃": 2404,
  "T:秘": 2405,
  "T:穹": 2406,
  "T:窃": 2407,
  "T:竖": 2408,
  "T:笋": 2409,
  "T:笨": 2410,
  "T:箱": 2411,
  "T:篇": 2412,
  "T:簧": 2413,
  "T:粥": 2414,
  "T:糍": 2415,
  "T:糯": 2416,
  "T:繫": 2417,
  "T:纽": 2418,
  "T:绍": 2419,
  "T:绕": 2420,
  "T:绞": 2421,
  "T:绵": 2422,
  "T:缭": 2423,
  "T:罐": 2424,
  "T:翰": 2425,
  "T:耐": 2426,
  "T:聋": 2427,
  "T:聚": 2428,
  "T:聯": 2429,
  "T:肖": 2430,
  "T:肩": 2431,
  "T:肺": 2432,
  "T:胁": 2433,
  "T:胶": 2434,
  "T:胺": 2435,
  "T:脆": 2436,
  "T:脓": 2437,
  "T:脾": 2438,
  "T:腊": 2439,
  "T:腰": 2440,
  "T:臂": 2441,
  "T:臃": 2442,
  "T:舌": 2443,
  "T:船": 2444,
  "T:艇": 2445,
  "T:艳": 2446,
  "T:苑": 2447,
  "T:苛": 2448,
  "T:苞": 2449,
  "T:茎": 2450,
  "T:莱": 2451,
  "T:葉": 2452,
  "T:葛": 2453,
  "T:葡": 2454,
  "T:董": 2455,
  "T:葩": 2456,
  "T:葬": 2457,
  "T:蒜": 2458,
  "T:蒸": 2459,
  "T:蓄": 2460,
  "T:蓝": 2461,
  "T:蔬": 2462,
  "T:藠": 2463,
  "T:虚": 2464,
  "T:虹": 2465,
  "T:蛆": 2466,
  "T:蛾": 2467,
  "T:蜚": 2468,
  "T:蝎": 2469,
  "T:螂": 2470,
  "T:蟑": 2471,
  "T:術": 2472,
  "T:衡": 2473,
  "T:衬": 2474,
  "T:衰": 2475,
  "T:衷": 2476,
  "T:袁": 2477,
  "T:袍": 2478,
  "T:裔": 2479,
  "T:裕": 2480,
  "T:裙": 2481,
  "T:裹": 2482,
  "T:覺": 2483,
  "T:該": 2484,
  "T:譬": 2485,
  "T:订": 2486,
  "T:讶": 2487,
  "T:详": 2488,
  "T:诽": 2489,
  "T:谐": 2490,
  "T:谤": 2491,
  "T:谨": 2492,
  "T:谴": 2493,
  "T:豁": 2494,
  "T:豫": 2495,
  "T:豹": 2496,
  "T:賺": 2497,
  "T:贱": 2498,
  "T:贺": 2499,
  "T:赣": 2500,
  "T:赦": 2501,
  "T:趁": 2502,
  "T:趴": 2503,
  "T:趾": 2504,
  "T:践": 2505,
  "T:踪": 2506,
  "T:踹": 2507,
  "T:蹈": 2508,
  "T:蹬": 2509,
  "T:躬": 2510,
  "T:輩": 2511,
  "T:辄": 2512,
  "T:辉": 2513,
  "T:辨": 2514,
  "T:辽": 2515,
  "T:迈": 2516,
  "T:返": 2517,
  "T:逆": 2518,
  "T:逊": 2519,
  "T:逢": 2520,
  "T:逮": 2521,
  "T:邦": 2522,
  "T:邮": 2523,
  "T:郭": 2524,
  "T:酝": 2525,
  "T:醇": 2526,
  "T:醋": 2527,
  "T:钓": 2528,
  "T:钩": 2529,
  "T:钻": 2530,
  "T:铲": 2531,
  "T:锐": 2532,
  "T:锡": 2533,
  "T:锻": 2534,
  "T:镑": 2535,
  "T:開": 2536,
  "T:闪": 2537,
  "T:闽": 2538,
  "T:阉": 2539,
  "T:阙": 2540,
  "T:阜": 2541,
  "T:阱": 2542,
  "T:陀": 2543,
  "T:陌": 2544,
  "T:陕": 2545,
  "T:陨": 2546,
  "T:陵": 2547,
  "T:隘": 2548,
  "T:霆": 2549,
  "T:霍": 2550,
  "T:霜": 2551,
  "T:鞠": 2552,
  "T:韧": 2553,
  "T:页": 2554,
  "T:顿": 2555,
  "T:颇": 2556,
  "T:颤": 2557,
  "T:飽": 2558,
  "T:饰": 2559,
  "T:饶": 2560,
  "T:馨": 2561,
  "T:驼": 2562,
  "T:骆": 2563,
  "T:魅": 2564,
  "T:鲨": 2565,
  "T:鳖": 2566,
  "T:鸣": 2567,
  "T:鹏": 2568,
  "T:黎": 2569,
  "T:齿": 2570,
  "T:龟": 2571,
  "T:－": 2572,
  "T:／": 2573,
  "T:＝": 2574
}